[DistrictBlocks]
DistrictBlocks_Financial_Block01_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Seindorf
DistrictBlocks_Financial_Block02_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Hope Mall
DistrictBlocks_Financial_Block03_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Canalside
DistrictBlocks_Financial_Block04_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Old Exchange
DistrictBlocks_Financial_Block05_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Broadway
DistrictBlocks_Financial_Block06_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Triple R
DistrictBlocks_Financial_Block07_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Empire and Main
DistrictBlocks_Financial_Block08_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Arts Center
DistrictBlocks_Financial_Block09_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd - The Beacon
DistrictBlocks_Financial_Block10_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd
DistrictBlocks_Financial_Block11_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd - Hope Complex
DistrictBlocks_Financial_Block12_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd - Newton Church
DistrictBlocks_Financial_Block13_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Haverall Plaza
DistrictBlocks_Financial_Block14_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Yoido Complex
DistrictBlocks_Financial_Block15_DisplayName=<Fonts:EngineFonts.SmallFont>Havalynd Central - Golden Mall
DistrictBlocks_Financial_Block16_DisplayName=<Fonts:EngineFonts.SmallFont>Havalynd Central - Memorial Park
DistrictBlocks_Financial_Block17_DisplayName=<Fonts:EngineFonts.SmallFont>Jangma Square & Apartments
DistrictBlocks_Financial_Block18_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd - Bell Island Park
DistrictBlocks_Financial_Block19_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd - Moda
DistrictBlocks_Financial_Block20_DisplayName=<Fonts:EngineFonts.SmallFont>Border - The Plantagenet
DistrictBlocks_Financial_Block21_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Celestial Club
DistrictBlocks_Financial_Block22_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - Silver Cross Complex
DistrictBlocks_Financial_Block23_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - Kamatsu Imports
DistrictBlocks_Financial_Block24_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - Joker Gunworks
DistrictBlocks_Financial_Block25_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - Gwangalli Estate
DistrictBlocks_Financial_Block26_DisplayName=<Fonts:EngineFonts.SmallFont>Border - Construction Site
DistrictBlocks_Financial_Block27_DisplayName=<Fonts:EngineFonts.SmallFont>Border - Incheon Estate
DistrictBlocks_Financial_Block28_DisplayName=<Fonts:EngineFonts.SmallFont>Border - Jagalchi Estate
DistrictBlocks_Financial_Block29_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd Stretch
DistrictBlocks_Financial_Block30_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd - Sticks Estate
DistrictBlocks_Financial_Block31_DisplayName=<Fonts:EngineFonts.SmallFont>Gresty - Eastside
DistrictBlocks_Financial_Block32_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd - Derren Estate
DistrictBlocks_Financial_Block33_DisplayName=<Fonts:EngineFonts.SmallFont>Gresty - Westside
DistrictBlocks_Financial_Block34_DisplayName=<Fonts:EngineFonts.SmallFont>Gresty - Alexandria P&D
DistrictBlocks_Financial_Block35_DisplayName=<Fonts:EngineFonts.SmallFont>Merchant Park
DistrictBlocks_Financial_Block36_DisplayName=<Fonts:EngineFonts.SmallFont>Gresty - Merchant Worksite
DistrictBlocks_Financial_Block37_DisplayName=<Fonts:EngineFonts.SmallFont>Merchant Park - Riverside Lofts
DistrictBlocks_Financial_Block38_DisplayName=<Fonts:EngineFonts.SmallFont>Merchant Village
DistrictBlocks_Financial_Block39_DisplayName=<Fonts:EngineFonts.SmallFont>Merchant Park - Shock Media
DistrictBlocks_Financial_Block40_DisplayName=<Fonts:EngineFonts.SmallFont>Merchant Park Apartments
DistrictBlocks_Financial_Block41_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd - San Paro News
DistrictBlocks_Financial_Block42_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - Ferjandro Shipping
DistrictBlocks_Financial_Block43_DisplayName=<Fonts:EngineFonts.SmallFont>South Havalynd - St Medina's
DistrictBlocks_Financial_Block44_DisplayName=<Fonts:EngineFonts.SmallFont>lazer's Hideout
DistrictBlocks_Financial_Block45_DisplayName=<Fonts:EngineFonts.SmallFont>Border High School
DistrictBlocks_Financial_Block46_DisplayName=<Fonts:EngineFonts.SmallFont>Eastside - New Cross
DistrictBlocks_Financial_Block47_DisplayName=<Fonts:EngineFonts.SmallFont>The Needles - Beacon
DistrictBlocks_Financial_Block48_DisplayName=<Fonts:EngineFonts.SmallFont>North Havalynd - Bus Depot
DistrictBlocks_SimpleGameplayLevel_Block01_DisplayName=<Fonts:EngineFonts.SmallFont>DNT - DO NOT TRANSLATE
DistrictBlocks_SimpleGameplayLevel_Block02_DisplayName=<Fonts:EngineFonts.SmallFont>DNT - DO NOT TRANSLATE
DistrictBlocks_Waterfront_Block01_DisplayName=<Fonts:EngineFonts.SmallFont>Villanueva Hotel
DistrictBlocks_Waterfront_Block02_DisplayName=<Fonts:EngineFonts.SmallFont>Millenium Plaza
DistrictBlocks_Waterfront_Block03_DisplayName=<Fonts:EngineFonts.SmallFont>Fortuna Mall
DistrictBlocks_Waterfront_Block04_DisplayName=<Fonts:EngineFonts.SmallFont>Fortuna Village
DistrictBlocks_Waterfront_Block05_DisplayName=<Fonts:EngineFonts.SmallFont>Clearview Marina
DistrictBlocks_Waterfront_Block06_DisplayName=<Fonts:EngineFonts.SmallFont>Green Spit
DistrictBlocks_Waterfront_Block07_DisplayName=<Fonts:EngineFonts.SmallFont>Tsunami Casino / Rimbaud Room
DistrictBlocks_Waterfront_Block08_DisplayName=<Fonts:EngineFonts.SmallFont>Little Fin
DistrictBlocks_Waterfront_Block09_DisplayName=<Fonts:EngineFonts.SmallFont>Little Fin - Daitoda SP Arena
DistrictBlocks_Waterfront_Block10_DisplayName=<Fonts:EngineFonts.SmallFont>Little Fin - New Haven Apartments
DistrictBlocks_Waterfront_Block11_DisplayName=<Fonts:EngineFonts.SmallFont>Fortuna Village - Nessa
DistrictBlocks_Waterfront_Block12_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss - Atlas Apartments
DistrictBlocks_Waterfront_Block13_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss - Deion Park Apartments
DistrictBlocks_Waterfront_Block14_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss
DistrictBlocks_Waterfront_Block15_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss
DistrictBlocks_Waterfront_Block16_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss - Barnham College
DistrictBlocks_Waterfront_Block17_DisplayName=<Fonts:EngineFonts.SmallFont>Netherport - The Rev
DistrictBlocks_Waterfront_Block18_DisplayName=<Fonts:EngineFonts.SmallFont>Netherport - The Blades Hotel
DistrictBlocks_Waterfront_Block19_DisplayName=<Fonts:EngineFonts.SmallFont>Netherport - Mycroft Heavy Industrial
DistrictBlocks_Waterfront_Block20_DisplayName=<Fonts:EngineFonts.SmallFont>Netherport - Granada Motor Storage
DistrictBlocks_Waterfront_Block21_DisplayName=<Fonts:EngineFonts.SmallFont>The Yard Stretch
DistrictBlocks_Waterfront_Block22_DisplayName=<Fonts:EngineFonts.SmallFont>Yard Stretch Slums
DistrictBlocks_Waterfront_Block23_DisplayName=<Fonts:EngineFonts.SmallFont>Wharfside - Money Maker Warehouse
DistrictBlocks_Waterfront_Block24_DisplayName=<Fonts:EngineFonts.SmallFont>The Washes
DistrictBlocks_Waterfront_Block25_DisplayName=<Fonts:EngineFonts.SmallFont>Armoury Wharf
DistrictBlocks_Waterfront_Block26_DisplayName=<Fonts:EngineFonts.SmallFont>Armoury Wharf
DistrictBlocks_Waterfront_Block27_DisplayName=<Fonts:EngineFonts.SmallFont>Armoury Wharf - Armstrong & Chen
DistrictBlocks_Waterfront_Block28_DisplayName=<Fonts:EngineFonts.SmallFont>Grand Wharf - Baylan Shipping Storage
DistrictBlocks_Waterfront_Block29_DisplayName=<Fonts:EngineFonts.SmallFont>'Fortuna Maria' Transport Ferry
DistrictBlocks_Waterfront_Block30_DisplayName=<Fonts:EngineFonts.SmallFont>Grand Wharf - PDSP
DistrictBlocks_Waterfront_Block31_DisplayName=<Fonts:EngineFonts.SmallFont>Wharfside - Vacant Warehouses
DistrictBlocks_Waterfront_Block32_DisplayName=<Fonts:EngineFonts.SmallFont>Yard Stretch Slums
DistrictBlocks_Waterfront_Block33_DisplayName=<Fonts:EngineFonts.SmallFont>The Yard Stretch - Gazi Freight
DistrictBlocks_Waterfront_Block34_DisplayName=<Fonts:EngineFonts.SmallFont>Yard Stretch Terminal
DistrictBlocks_Waterfront_Block35_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford
DistrictBlocks_Waterfront_Block36_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford - Baylan Logistics Warehouse
DistrictBlocks_Waterfront_Block37_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford - Baylan Logistics Import/Export
DistrictBlocks_Waterfront_Block38_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford Keep
DistrictBlocks_Waterfront_Block39_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford - San Paro Petroleum
DistrictBlocks_Waterfront_Block40_DisplayName=<Fonts:EngineFonts.SmallFont>Sandford
DistrictBlocks_Waterfront_Block41_DisplayName=<Fonts:EngineFonts.SmallFont>Prentiss
DistrictBlocks_Waterfront_Block42_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_Waterfront_Block43_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_Waterfront_Block44_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_Waterfront_Block45_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_Financial_Block49_DisplayName=<Fonts:EngineFonts.SmallFont>City Hall
DistrictBlocks_SimpleGameplayLevel_Block03_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_SimpleGameplayLevel_Block04_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_SimpleGameplayLevel_Block05_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_SimpleGameplayLevel_Block06_DisplayName=<Fonts:EngineFonts.SmallFont>
DistrictBlocks_PGCrate_Block28_DisplayName=<Fonts:EngineFonts.SmallFont>Grand Wharf - Baylan
DistrictBlocks_PGBeacon_EleventhFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 11th Floor
DistrictBlocks_PGBeacon_TenthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 10th Floor
DistrictBlocks_PGBeacon_NinthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 9th Floor
DistrictBlocks_PGBeacon_EighthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 8th Floor
DistrictBlocks_PGBeacon_SeventhFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 7th Floor
DistrictBlocks_PGBeacon_SixthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 6th Floor
DistrictBlocks_PGBeacon_FifthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 5th Floor
DistrictBlocks_PGBeacon_FourthFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 4th Floor
DistrictBlocks_PGBeacon_ThirdFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 3rd Floor
DistrictBlocks_PGBeacon_SecondFloor_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 2nd Floor
DistrictBlocks_PGBeacon_RoadLevel_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - 1st Floor
DistrictBlocks_PGBeacon_ConstructionSite_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - Site Managemement
DistrictBlocks_PGBeacon_NorthBuilding_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - North Building
DistrictBlocks_PGBeacon_WestBuilding_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - West Building
DistrictBlocks_PGBeacon_NorthTower_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - North Tower
DistrictBlocks_PGBeacon_SouthTower_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - South Tower
DistrictBlocks_PGBeacon_Block09_DisplayName=<Fonts:EngineFonts.SmallFont>Needles - The Beacon Construction Site
DistrictBlocks_PGCrate_NECrates_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - North East Quadrant
DistrictBlocks_PGCrate_NWCrates_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - North West Quadrant
DistrictBlocks_PGCrate_SECrates_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping -South East Quadrant
DistrictBlocks_PGCrate_SWCrates_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping -South West Quadrant
DistrictBlocks_PGCrate_NorthBuilding_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - North Building
DistrictBlocks_PGCrate_SouthBuilding_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - South Building
DistrictBlocks_PGCrate_Management_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - Management and Accounts
DistrictBlocks_PGCrate_Centre_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - PA Control
DistrictBlocks_PGCrate_Crane_DisplayName=<Fonts:EngineFonts.SmallFont>Baylan Shipping - "Big Sister"
DistrictBlocks_PGBeacon_TowerIntersection_DisplayName=<Fonts:EngineFonts.SmallFont>Beacon Construction - Tower Intersection
DistrictBlocks_PGAsylum_WingNE_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - North East Wing
DistrictBlocks_Social_All_DisplayName=<Fonts:EngineFonts.SmallFont>Breakwater Marina
DistrictBlocks_PGAsylum_WingNW_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - North West Wing
DistrictBlocks_PGAsylum_CourtyardNorth_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - North East Wing
DistrictBlocks_PGAsylum_CourtyardCentral_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - Central Courtyard
DistrictBlocks_PGAsylum_Foyer_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - Foyer
DistrictBlocks_PGAsylum_WingSE_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - South East Wing
DistrictBlocks_PGAsylum_WingSW_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - South West Wing
DistrictBlocks_PGAsylum_Chapel_DisplayName=<Fonts:EngineFonts.SmallFont>Abington Towers - Chapel and Facilities
DistrictBlocks_FinancialChaos_DisplayName=<Fonts:EngineFonts.SmallFont>DNT - District Block for Gameplay
